
/* Class = "NSWindow"; title = "Convertir grupos en 3D"; ObjectID = "100057"; */
"100057.title" = "Convertir grupos en 3D";

/* Class = "NSTextFieldCell"; title = "Las cámaras sólo afectan a los grupos 3D. ¿Quieres convertir tus grupos 2D en 3D?"; ObjectID = "100062"; */
"100062.title" = "Las cámaras sólo afectan a los grupos 3D. ¿Quieres convertir tus grupos 2D en 3D?";

/* Class = "NSTextFieldCell"; title = "No hay grupos 3D en este proyecto. Si conviertes los grupos existentes en 3D la cámara podrá afectarlos."; ObjectID = "100064"; */
"100064.title" = "No hay grupos 3D en este proyecto. Si conviertes los grupos existentes en 3D la cámara podrá afectarlos.";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100066"; */
"100066.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Conservar en 2D"; ObjectID = "100068"; */
"100068.title" = "Conservar en 2D";

/* Class = "NSButtonCell"; title = "Cambiar a 3D"; ObjectID = "100070"; */
"100070.title" = "Cambiar a 3D";
